[
   {
      "id": 1,
      "question": "¿Quienes puede donar?",
      "response": "Por lo general, debes tener entre 18 y 65 años, ademas de tener un peso minimo de 50 kilogramos. Por ultimo, debes gozar de buena salud general y no tener ninguna enfermedad que pueda transmitirse a través de la sangre."
   },
   {
      "id": 2,
      "question": "¿Cada cuánto tiempo puedo donar?",
      "response": "En el caso de los hombres, pueden donar cada 3 meses(4 veces al año. Para las mujeres, pueden donar cada 4 meses(3 veces al año)."
   },
   {
      "id": 3,
      "question": "¿Por qué los hombres pueden donar con mayor frecuencia que las mujeres?",
      "response": "Se debe principalmente a las diferencias fisiologicas entre ambos generos. Las mujeres tienen niveles de hierro ligeramnete mas bajos que los hombres debido a la menstruación."
   },
   {
      "id": 4,
      "question": "¿Cuánta sangre me sacarán?",
      "response": "Se extraen alrededor de 450 mililitros)ml de sangre. Esto equivale a aproximadamente un poco menos de un litro."
   },
   {
      "id": 5,
      "question": "Al donar ¿Cómo se afectará mi salud?",
      "response": "Donar sangre generalmente no afecta negativamente tu salud"
   },
   {
      "id": 6,
      "question": "¿Me harán muchas preguntas?",
      "response": "Tendrá que responder unas consultas que demorarán entre 5 y 10 minutos. Nuestra preocupación es que su donación de sangre sea segura para usted y para los pacientes que la recibirán."
   },
   {
      "id": 7,
      "question": "Soy vegetariana/o ¿Puedo donar sangre?",
      "response": "¡Por supuesto que si! Si tienes una diera vegetariana balanceada y rica en hierro, puedes donar sangre."
   },
   {
      "id": 8,
      "question": "¿Qué debo hacer antes y después de donar?",
      "response": "Antes de donar, debes descansar bien, mantenerte hidratado, comer algo ligero, no fumar y llevar tu carnet de identidad. Durante la donación, mantenete relajado y sigue las instrucciones dadas por el personal médico. Después de donar, descansa, bebe abundante agua para reponer los liquidos perdidos."
   },
   {
      "id": 9,
      "question": "¿Qué se hace con mi sangre?",
      "response": "Se lleva hacia un laboratorio especializado, donde s eprocesa y se separa en sus componentes principales: 1. Glóbulos rojos. 2. Plaquetas. 3. Plasma."
   },
   {
      "id": 10,
      "question": "¿Puedo fumar después de donar?",
      "response": "No se recomienda fumar inmediatamente después de donar sangre."
   },
   {
      "id": 11,
      "question": "¿Puedo trabajar el mismo día de la donación?",
      "response": "Depende de cómo te sientas después de la donación. La gran mayoría de las personas se sienten bien después de donar sangre y pueden retomar sus actividades cotidianas, incluyendo el trabajo."
   }
]